export const localisedStrings = {
    welcomeMessage: `🌟 આમારા ચેટબોટમાં આપનું સ્વાગત છે! 🌟\n ભુપેન્દ્રભાઈ પટેલ, ગુજરાતના મુખ્યમંત્રીને મળો, ભારત. તે સ્થિરતા અને દૃઢતાથી આ પ્રદેશને નિર્દેશિત કરી રહ્યા છે. તેના ઉદ્યોગો, નીતિઓ અને ગુજરાતના તાજેતરના અપડેટને અનુસરો. પ્રશ્નો કરો અને તેના નેતૃત્વ હેઠળ ગુજરાતની પ્રગતિમાં ઘૂસો. ચાલો જોડાઓ અને સાથે અન્વેષણ કરીએ!`,
    language_changed: 'भाषा बदलकर हिंदी हो गई',
    district_buttons: [
      {
        type: 'solid',
        body: 'અમદાવાદ',
        reply: 'અમદાવાદ',
      },
      {
        type: 'solid',
        body: 'અમરેલી',
        reply: 'અમરેલી',
      },
      {
        type: 'solid',
        body: 'આણંદ',
        reply: 'આણંદ',
      },
      {
        type: 'solid',
        body: 'અરવલ્લી',
        reply: 'અરવલ્લી',
      },
      {
        type: 'solid',
        body: 'બનાસકાંઠા',
        reply: 'બનાસકાંઠા',
      },
      {
        type: 'solid',
        body: 'ભરૂચ',
        reply: 'ભરૂચ',
      },
      {
        type: 'solid',
        body: 'ભાવનગર',
        reply: 'ભાવનગર',
      },
      {
        type: 'solid',
        body: 'બોટાડ',
        reply: 'બોટાડ',
      },
      {
        type: 'solid',
        body: 'છોટા ઉદેપુર',
        reply: 'છોટા ઉદેપુર',
      },
      {
        type: 'solid',
        body: 'દાહોદ',
        reply: 'દાહોદ',
      },
      {
        type: 'solid',
        body: 'દાંગ',
        reply: 'દાંગ',
      },
      {
        type: 'solid',
        body: 'દેવભૂમિ દ્વારકા',
        reply: 'દેવભૂમિ દ્વારકા',
      },
      {
        type: 'solid',
        body: 'ગાંધીનગર',
        reply: 'ગાંધીનગર',
      },
      {
        type: 'solid',
        body: 'ગીર સોમનાથ',
        reply: 'ગીર સોમનાથ',
      },
      {
        type: 'solid',
        body: 'જામનગર',
        reply: 'જામનગર',
      },
      {
        type: 'solid',
        body: 'જુનાગઢ',
        reply: 'જુનાગઢ',
      },
      {
        type: 'solid',
        body: 'ખેડા',
        reply: 'ખેડા',
      },
      {
        type: 'solid',
        body: 'કચ્છ',
        reply: 'કચ્છ',
      },
      {
        type: 'solid',
        body: 'મહીસાગર',
        reply: 'મહીસાગર',
      },
      {
        type: 'solid',
        body: 'મહેસાણા',
        reply: 'મહેસાણા',
      },
      {
        type: 'solid',
        body: 'મોરબી',
        reply: 'મોરબી',
      },
      {
        type: 'solid',
        body: 'નર્મદા',
        reply: 'નર્મદા',
      },
      {
        type: 'solid',
        body: 'નવસારી',
        reply: 'નવસારી',
      },
      {
        type: 'solid',
        body: 'પંચમહાલ',
        reply: 'પંચમહાલ',
      },
      {
        type: 'solid',
        body: 'પાટણ',
        reply: 'પાટણ',
      },
      {
        type: 'solid',
        body: 'પોરબંદર',
        reply: 'પોરબંદર',
      },
      {
        type: 'solid',
        body: 'રાજકોટ',
        reply: 'રાજકોટ',
      },
      {
        type: 'solid',
        body: 'સાબરકાંઠા',
        reply: 'સાબરકાંઠા',
      },
      {
        type: 'solid',
        body: 'સુરત',
        reply: 'સુરત',
      },
      {
        type: 'solid',
        body: 'સુરેન્દ્રનગર',
        reply: 'સુરેન્દ્રનગર',
      },
      {
        type: 'solid',
        body: 'તાપી',
        reply: 'તાપી',
      },
      {
        type: 'solid',
        body: 'વડોદરા',
        reply: 'વડોદરા',
      },
      {
        type: 'solid',
        body: 'વલસાડ',
        reply: 'વલસાડ',
      },
    ],
  };
  